tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "curl"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "grep"
brew "gws"
brew "htop"
brew "httpstat"
brew "hugo"
brew "jq"
brew "leiningen"
brew "parallel"
brew "pinentry-mac"
brew "rbenv"
brew "ruby"
brew "the_silver_searcher"
brew "tmux"
brew "unzip"
brew "vim"
brew "watch"
brew "zsh"
cask "amethyst"
cask "balenaetcher"
cask "caffeine"
cask "docker"
cask "firefox"
cask "keybase"
cask "macfuse"
cask "slack"
cask "veracrypt"
cask "visual-studio-code"
